export default {
  "/index.html": {
    title: "Главная страница",
    hero: {
      title: "Инкомсистем",
      description:
        "один из востребованных системных интеграторов и производителей систем коммерческого учета в Российской Федерации",
      caption: "Создан в 1991 году",
      socials: [
        {
          href: "#",
          label: "Telegram",
          icon: "social/telegram",
        },
        {
          href: "#",
          label: "ВКонтакте",
          icon: "social/vk",
        },
      ],
    },
    aboutCompany: {
      title: "О компании",
      description:
        "Научно-инженерный центр ИНКОМСИСТЕМ создан в&nbsp;1991 году на&nbsp;базе НПО Нефтепромавтоматика, которая с&nbsp;1959 года была головной организации МинПрибора СССР в&nbsp;области автоматизации нефтяной и&nbsp;газовой промышленности",
      stats: [
        {
          value: "600",
          suffix: "+",
          title: "проектов запущено",
          text: "Нам доверяют ключевые заказчики нефтегазовой отрасли",
        },
        {
          value: "30",
          suffix: "+",
          title: "лет на рынке",
          text: "Нам доверяют ключевые заказчики нефтегазовой отрасли",
        },
        {
          value: "700",
          suffix: "+",
          title: "человек в штате",
          text: "Нам доверяют ключевые заказчики нефтегазовой отрасли",
        },
      ],
      buttonText: "О компании",
    },
  },
};
